Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Nuit violette et néon rose
de: Violette Nacht und pinkes Neon
en: Violet night and pink neon
es: Noche violeta y neón rosa
it: Notte viola e neon rosa
ja: 紫の夜とピンクのネオン
pt_br: Noite violeta e neon rosa

source: Nuit étoilée
de: Sternennacht
en: Starry night
es: Noche estrellada
it: Notte stellata
ja: 星空の夜
pt_br: Noite estrelada

source: Numéro de réservation
de: Buchungsnummer
en: Booking number
es: Número de reserva
it: Numero di prenotazione
ja: 予約番号
pt_br: Número da reserva

source: Numéro de vol (AC 870…)
de: Flugnummer (AC 870 …)
en: Flight number (AC 870…)
es: Número de vuelo (AC 870…)
it: Numero di volo (AC 870…)
ja: 便名（AC 870…）
pt_br: Número do voo (AC 870…)

source: Nuque dans l'alignement du dos.
de: Nacken in Verlängerung des Rückens.
en: Neck in line with your back.
es: Cuello alineado con la espalda.
it: Collo in linea con la schiena.
ja: 首は背中と一直線に。
pt_br: Pescoço alinhado com as costas.

source: Nutriments
de: Nährstoffe
en: Nutrients
es: Nutrientes
it: Nutrienti
ja: 栄養素
pt_br: Nutrientes

source: Nutrition
de: Ernährung
es: Nutrición
it: Alimentazione
ja: 栄養
pt_br: Nutrição

source: Nutrition complète
de: Komplette Ernährung
en: Complete nutrition
es: Nutrición completa
it: Nutrizione completa
ja: 栄養をまるごと
pt_br: Nutrição completa

source: Nutrition, simplifiée.
de: Ernährung, einfach gemacht.
en: Nutrition, simplified.
es: Nutrición, simplificada.
it: L'alimentazione, semplificata.
ja: 栄養管理を、 シンプルに。
pt_br: Nutrição, simplificada.

source: Nébuleuse
de: Nebula
en: Nebula
es: Nebulosa
it: Nebulosa
ja: 星雲
pt_br: Nebulosa

source: Négatif
de: Negativ
en: Negative
es: Negativo
it: Negativo
ja: ネガティブ
pt_br: Negativo

source: Négliger l'échauffement.
de: Das Aufwärmen vernachlässigen.
en: Skipping the warm-up.
es: Descuidar el calentamiento.
it: Trascurare il riscaldamento.
ja: ウォームアップを怠る。
pt_br: Negligenciar o aquecimento.

source: Néon
de: Neon
en: Neon
es: Neón
it: Neon
ja: ネオン
pt_br: Neon

source: Néon cyan sur nuit profonde
de: Cyan-Neon auf tiefer Nacht
en: Cyan neon on deep night
es: Neón cian sobre noche profunda
it: Neon ciano su notte profonda
ja: 深い夜にシアンのネオン
pt_br: Neon ciano sobre noite profunda

source: O
de: W
en: W
ja: 西

source: Objectif
de: Ziel
en: Goal
es: Objetivo
it: Obiettivo
ja: 目標
pt_br: Meta

source: Objectif : %@
de: Ziel: %@
en: Goal: %@
es: Objetivo: %@
it: Obiettivo: %@
ja: 目標：%@
pt_br: Meta: %@

source: Objectif : %@ %%
de: Ziel: %@ %%
en: Goal: %@%%
es: Objetivo: %@ %%
it: Obiettivo: %@%%
ja: 目標：%@%%
pt_br: Meta: %@%%

source: Objectif : %@ kcal
de: Ziel: %@ kcal
en: Goal: %@ kcal
es: Objetivo: %@ kcal
it: Obiettivo: %@ kcal
ja: 目標：%@ kcal
pt_br: Meta: %@ kcal

source: Objectif : %@ par semaine
de: Ziel: %@ pro Woche
en: Goal: %@ per week
es: Meta: %@ por semana
it: Obiettivo: %@ a settimana
ja: 目標: 週に%@
pt_br: Meta: %@ por semana

source: Objectif : %@ verres
de: Ziel: %@ Gläser
en: Goal: %@ glasses
es: Objetivo: %@ vasos
it: Obiettivo: %@ bicchieri
ja: 目標：%@杯
pt_br: Meta: %@ copos

source: Objectif : %@ verres par jour
de: Ziel: %@ Gläser pro Tag
en: Goal: %@ glasses per day
es: Objetivo: %@ vasos al día
it: Obiettivo: %@ bicchieri al giorno
ja: 目標: 1日%@杯
pt_br: Meta: %@ copos por dia

source: Objectif atteint
de: Ziel erreicht
en: Goal reached
es: Objetivo cumplido
it: Obiettivo raggiunto
ja: 目標達成
pt_br: Meta atingida

source: Objectif atteint %@ sur 7
de: Ziel erreicht: %@ von 7
en: Goal reached %@ out of 7
es: Objetivo cumplido %@ de 7
it: Obiettivo raggiunto %@ su 7
ja: 7日中%@で目標達成
pt_br: Meta atingida %@ de 7

source: Objectif calorique
de: Kalorienziel
en: Calorie goal
es: Objetivo calórico
it: Obiettivo calorico
ja: カロリー目標
pt_br: Meta de calorias

source: Objectif d'eau
de: Wasserziel
en: Water goal
es: Objetivo de agua
it: Obiettivo acqua
ja: 水分目標
pt_br: Meta de água

source: Objectif d'épargne
de: Sparziel
en: Savings goal
es: Objetivo de ahorro
it: Obiettivo di risparmio
ja: 貯金目標
pt_br: Meta de economia

source: Objectif de CA
de: Umsatzziel
en: Revenue goal
es: Meta de ingresos
it: Obiettivo di fatturato
ja: 売上目標
pt_br: Meta de faturamento

source: Objectif de chiffre d'affaires
de: Umsatzziel
en: Revenue goal
es: Objetivo de ingresos
it: Obiettivo di fatturato
ja: 売上目標
pt_br: Meta de faturamento

source: Objectif de concentration
de: Konzentrationsziel
en: Focus goal
es: Objetivo de concentración
it: Obiettivo di concentrazione
ja: 集中目標
pt_br: Meta de concentração

source: Objectif de la semaine atteint
de: Wochenziel erreicht
en: Weekly goal reached
es: Objetivo de la semana cumplido
it: Obiettivo della settimana raggiunto
ja: 今週の目標を達成
pt_br: Meta da semana atingida

source: Objectif de pas
de: Schrittziel
en: Step goal
es: Objetivo de pasos
it: Obiettivo di passi
ja: 歩数目標
pt_br: Meta de passos

source: Objectif du mois
de: Ziel des Monats
en: Goal for the month
es: Objetivo del mes
it: Obiettivo del mese
ja: 今月の目標
pt_br: Meta do mês

source: Objectif dépassé
de: Ziel übertroffen
en: Goal exceeded
es: Meta superada
it: Obiettivo superato
ja: 目標達成
pt_br: Meta superada

source: Objectif dépassé de %@ kcal
de: Ziel um %@ kcal überschritten
en: Goal exceeded by %@ kcal
es: Objetivo superado por %@ kcal
it: Obiettivo superato di %@ kcal
ja: 目標を%@ kcal超過
pt_br: Meta ultrapassada em %@ kcal

source: Objectif mensuel à définir dans Tessera
de: Monatsziel in Tessera festlegen
en: Set a monthly goal in Tessera
es: Define una meta mensual en Tessera
it: Imposta un obiettivo mensile in Tessera
ja: Tesseraで月の目標を設定してください
pt_br: Defina uma meta mensal no Tessera

source: Objectif par semaine
de: Wochenziel
en: Weekly goal
es: Objetivo semanal
it: Obiettivo settimanale
ja: 週の目標
pt_br: Meta semanal

source: Objectif à définir
de: Ziel festlegen
en: Set a goal
es: Define un objetivo
it: Imposta un obiettivo
ja: 目標を設定
pt_br: Defina uma meta

source: Objectif à définir dans Tessera
de: Ziel in Tessera festlegen
en: Set a goal in Tessera
es: Define una meta en Tessera
it: Obiettivo da definire in Tessera
ja: Tesseraで目標を設定してください
pt_br: Meta a definir no Tessera

source: Objectifs
de: Ziele
en: Goals
es: Objetivos
it: Obiettivi
ja: 目標
pt_br: Metas

source: Objectifs d'épargne
de: Sparziele
en: Savings goals
es: Objetivos de ahorro
it: Obiettivi di risparmio
ja: 貯金目標
pt_br: Metas de economia

source: Objectifs de macros
de: Makroziele
en: Macro goals
es: Objetivos de macros
it: Obiettivi macro
ja: マクロ目標
pt_br: Metas de macros

source: Objectifs du jour
de: Tagesziele
en: Daily goals
es: Objetivos del día
it: Obiettivi del giorno
ja: 1日の目標
pt_br: Metas do dia

source: Objectifs et valeur nette
de: Ziele und Nettovermögen
en: Goals and net worth
es: Objetivos y patrimonio neto
it: Obiettivi e patrimonio netto
ja: 目標と純資産
pt_br: Metas e patrimônio líquido

source: Obliques
de: Schräge Bauchmuskeln
es: Oblicuos
it: Obliqui
ja: 腹斜筋
pt_br: Oblíquos

source: Obtenir
de: Laden
en: Get
es: Obtener
it: Ottieni
ja: 入手
pt_br: Obter

source: Océan
de: Ozean
en: Ocean
es: Océano
it: Oceano
ja: オーシャン
pt_br: Oceano

source: Océan profond
de: Tiefer Ozean
en: Deep Ocean
es: Océano profundo
it: Oceano profondo
ja: 深海
pt_br: Oceano profundo

source: Offre de bienvenue
de: Willkommensangebot
en: Welcome offer
es: Oferta de bienvenida
it: Offerta di benvenuto
ja: ウェルカムオファー
pt_br: Oferta de boas-vindas

source: Oignon
de: Zwiebel
en: Onion
es: Cebolla
it: Cipolla
ja: 玉ねぎ
pt_br: Cebola

source: Oiseau (buste penché)
de: Reverse Fly (vorgebeugt)
en: Reverse fly (bent over)
es: Pájaro (torso inclinado)
it: Croci inverse (busto inclinato)
ja: リアレイズ(前傾)
pt_br: Crucifixo inverso (tronco inclinado)

source: Oiseau à la machine
de: Reverse Fly an der Maschine
en: Reverse fly machine
es: Pájaro en máquina
it: Croci inverse alla macchina
ja: リアレイズマシン
pt_br: Crucifixo inverso na máquina

source: Ombre et profondeur
de: Schatten und Tiefe
en: Shadow and depth
es: Sombra y profundidad
it: Ombra e profondità
ja: 影と奥行き
pt_br: Sombra e profundidade

source: Omelette nature
de: Omelett natur
en: Plain omelet
es: Omelette natural
it: Omelette semplice
ja: プレーンオムレツ
pt_br: Omelete simples

source: Opacité
de: Deckkraft
en: Opacity
es: Opacidad
it: Opacità
ja: 不透明度
pt_br: Opacidade

source: Open Food Facts connaît ce produit, mais pas ses valeurs nutritives : recopie-les depuis l'étiquette.
de: Open Food Facts kennt dieses Produkt, aber nicht seine Nährwerte: Übertrage sie vom Etikett.
en: Open Food Facts knows this product, but not its nutrition facts: copy them from the label.
es: Open Food Facts conoce este producto, pero no sus valores nutricionales: cópialos de la etiqueta.
it: Open Food Facts conosce questo prodotto, ma non i suoi valori nutrizionali: copiali dall'etichetta.
ja: Open Food Factsにこの商品はありますが、栄養成分がありません。ラベルから入力してください。
pt_br: O Open Food Facts conhece este produto, mas não seus valores nutricionais: copie-os do rótulo.

source: Open Food Facts ne répond pas. Réessaie dans un instant.
de: Open Food Facts antwortet nicht. Versuch es gleich noch mal.
en: Open Food Facts isn't responding. Try again in a moment.
es: Open Food Facts no responde. Vuelve a intentarlo en un momento.
it: Open Food Facts non risponde. Riprova tra un attimo.
ja: Open Food Factsが応答しません。しばらくしてからもう一度お試しください。
pt_br: O Open Food Facts não está respondendo. Tente de novo em instantes.

source: Options de %@
de: Optionen für %@
en: %@ options
es: Opciones de %@
it: Opzioni di %@
ja: %@のオプション
pt_br: Opções de %@

source: Opérations
de: Buchungen
en: Transactions
es: Movimientos
it: Movimenti
ja: 取引
pt_br: Lançamentos

source: Or
de: Gold
en: Gold
es: Oro
it: Oro
ja: ゴールド
pt_br: Ouro

source: Or et bleu nuit, serif et étoiles : ton agenda en élégance.
de: Gold und Nachtblau, Serifen und Sterne: dein Kalender, elegant.
en: Gold and midnight blue, serif and stars: your calendar, elegantly.
es: Oro y azul noche, serif y estrellas: tu agenda con elegancia.
it: Oro e blu notte, serif e stelle: la tua agenda con eleganza.
ja: ゴールドと夜のブルー、セリフ体と星。エレガントなスケジュール。
pt_br: Dourado e azul-noite, serifa e estrelas: sua agenda com elegância.

source: Orage
de: Gewitter
en: Thunderstorm
es: Tormenta
it: Temporale
ja: 雷雨
pt_br: Trovoada

source: Orage et grêle
de: Gewitter mit Hagel
en: Thunderstorm with hail
es: Tormenta con granizo
it: Temporale con grandine
ja: 雷雨とひょう
pt_br: Trovoada com granizo

source: Oral en équipe
de: Gruppenreferat
en: Group presentation
es: Exposición en equipo
it: Presentazione di gruppo
ja: グループ発表
pt_br: Apresentação em grupo

source: Orange, rose et violet du soir
de: Orange, Rosa und Violett des Abends
en: Orange, pink and violet of the evening
es: Naranja, rosa y violeta del atardecer
it: Arancione, rosa e viola della sera
ja: 夕暮れのオレンジ、ピンク、紫
pt_br: Laranja, rosa e violeta do entardecer

source: Organite qui produit l'énergie de la cellule (ATP).
de: Zellorganell, das die Energie der Zelle erzeugt (ATP).
en: Organelle that produces the cell's energy (ATP).
es: Orgánulo que produce la energía de la célula (ATP).
it: Organello che produce l'energia della cellula (ATP).
ja: 細胞のエネルギー（ATP）をつくる細胞小器官。
pt_br: Organela que produz a energia da célula (ATP).

source: Ouverture sans forcer.
de: Nur so weit öffnen, wie es angenehm ist.
en: Open without forcing.
es: Abre sin forzar.
it: Apri senza forzare.
ja: 無理に開かない。
pt_br: Abra sem forçar.

source: Ouvre l'écran pour l'installer
de: Öffnet den Bildschirm zum Installieren
en: Opens the screen so you can install it
es: Abre la pantalla para instalarla
it: Apre la schermata per installarla
ja: 画面を開いてインストールします
pt_br: Abre a tela para instalá-la

source: Ouvre l'éditeur
de: Öffnet den Editor
en: Opens the editor
es: Abre el editor
it: Apre l'editor
ja: エディタを開きます
pt_br: Abre o editor

source: Ouvre le bras vers le plafond en tournant le buste.
de: Öffne den Arm zur Decke und drehe dabei den Oberkörper.
en: Open your arm toward the ceiling, rotating your torso.
es: Abre el brazo hacia el techo girando el torso.
it: Apri il braccio verso il soffitto ruotando il busto.
ja: 上体をひねりながら、腕を天井に向けて開きます。
pt_br: Abra o braço em direção ao teto, girando o tronco.

source: Ouvre le coude vers le plafond en tournant le haut du dos.
de: Öffne den Ellbogen zur Decke und drehe dabei den oberen Rücken.
en: Open your elbow toward the ceiling, rotating your upper back.
es: Abre el codo hacia el techo girando la parte alta de la espalda.
it: Apri il gomito verso il soffitto ruotando la parte alta della schiena.
ja: 背中の上部をひねりながら、ひじを天井に向けて開きます。
pt_br: Abra o cotovelo em direção ao teto, girando a parte de cima das costas.

source: Ouvre lentement jusqu'à sentir l'étirement, sans dépasser la ligne des épaules.
de: Öffne langsam, bis du die Dehnung spürst, nicht über die Schulterlinie hinaus.
en: Open slowly until you feel the stretch, without going past shoulder line.
es: Abre despacio hasta sentir el estiramiento, sin pasar la línea de los hombros.
it: Apri lentamente fino a sentire lo stiramento, senza superare la linea delle spalle.
ja: ストレッチを感じるまでゆっくり開きます。肩のラインより後ろには行かないで。
pt_br: Abra devagar até sentir o alongamento, sem passar da linha dos ombros.

source: Ouvre les bras en arc de cercle jusqu'à l'étirement des pectoraux (ou de l'arrière des épaules pour l'oiseau).
de: Öffne die Arme im Bogen, bis du die Brust dehnst (oder die hintere Schulter beim Reverse Fly).
en: Open your arms in an arc until you feel a stretch in your chest (or the back of your shoulders for the reverse fly).
es: Abre los brazos en arco hasta sentir el estiramiento del pecho (o de la parte trasera de los hombros en el pájaro).
it: Apri le braccia ad arco fino a sentire lo stiramento dei pettorali (o della parte posteriore delle spalle per l'alzata posteriore).
ja: 胸が伸びるまで（リアレイズ系では肩の後ろが伸びるまで）腕を弧を描くように開きます。
pt_br: Abra os braços em arco até alongar o peitoral (ou a parte de trás dos ombros no crucifixo inverso).

source: Ouvre les bras sur les côtés, coudes légèrement fléchis.
de: Öffne die Arme zur Seite, Ellbogen leicht gebeugt.
en: Open your arms out to the sides, elbows slightly bent.
es: Abre los brazos hacia los lados, codos un poco flexionados.
it: Apri le braccia ai lati, gomiti leggermente piegati.
ja: 肘を軽く曲げたまま、腕を横に開きます。
pt_br: Abra os braços para os lados, cotovelos levemente flexionados.

source: Ouvre les bras vers l'arrière en arc de cercle.
de: Öffne die Arme im Bogen nach hinten.
en: Open your arms back in an arc.
es: Abre los brazos hacia atrás en arco.
it: Apri le braccia all'indietro ad arco.
ja: 弧を描くように腕を後ろへ開きます。
pt_br: Abra os braços para trás em arco.

source: Ouvrir
de: Öffnen
en: Open
es: Abrir
it: Apri
ja: 開く
pt_br: Abrir

source: Ouvrir Réglages
de: Einstellungen öffnen
en: Open Settings
es: Abrir Ajustes
it: Apri Impostazioni
ja: 設定を開く
pt_br: Abrir Ajustes

source: Ouvrir la hanche sur le côté.
de: Die Hüfte zur Seite aufdrehen.
en: Opening your hip to the side.
es: Abrir la cadera hacia el lado.
it: Aprire l'anca di lato.
ja: 腰が横に開く。
pt_br: Abrir o quadril para o lado.

source: Ouvrir le Store
de: Store öffnen
en: Open the Store
es: Abrir la Tienda
it: Apri lo Store
ja: ストアを開く
pt_br: Abrir a Loja

source: Ouvrir les réglages de l'iPhone
de: iPhone-Einstellungen öffnen
en: Open iPhone Settings
es: Abrir los ajustes del iPhone
it: Apri le impostazioni di iPhone
ja: iPhoneの設定を開く
pt_br: Abrir os ajustes do iPhone

source: Ouvrir trop grand.
de: Zu weit öffnen.
en: Opening too wide.
es: Abrir demasiado.
it: Aprire troppo.
ja: 開きすぎる。
pt_br: Abrir demais.

source: Où en est ta journée, et ton année.
de: Wo dein Tag steht, und dein Jahr.
en: Where your day stands, and your year.
es: Cómo va tu día, y tu año.
it: A che punto è la tua giornata, e il tuo anno.
ja: 今日と今年の進み具合。
pt_br: Em que pé está seu dia, e seu ano.

source: Où en est ta journée, ta semaine, ton mois ou ton année.
de: Wie weit dein Tag, deine Woche, dein Monat oder dein Jahr ist.
en: How far along your day, week, month or year is.
es: Cómo va tu día, tu semana, tu mes o tu año.
it: A che punto sono la tua giornata, la tua settimana, il tuo mese o il tuo anno.
ja: 今日、今週、今月、今年の進み具合。
pt_br: Como está o seu dia, a sua semana, o seu mês ou o seu ano.

source: Où part ton argent ce mois-ci, catégorie par catégorie.
de: Wohin dein Geld diesen Monat fließt, Kategorie für Kategorie.
en: Where your money goes this month, category by category.
es: A dónde va tu dinero este mes, categoría por categoría.
it: Dove vanno i tuoi soldi questo mese, categoria per categoria.
ja: 今月のお金の行き先を、カテゴリごとに表示します。
pt_br: Para onde vai o seu dinheiro neste mês, categoria por categoria.

source: Où tu en es de ton objectif d'épargne.
de: Wie weit du mit deinem Sparziel bist.
en: How far along you are toward your savings goal.
es: Cómo vas con tu objetivo de ahorro.
it: A che punto sei con il tuo obiettivo di risparmio.
ja: 貯蓄目標の達成状況。
pt_br: Como está a sua meta de economia.

source: PROCHAIN VOYAGE
de: NÄCHSTE REISE
en: NEXT TRIP
es: PRÓXIMO VIAJE
it: PROSSIMO VIAGGIO
ja: 次の旅行
pt_br: PRÓXIMA VIAGEM

source: Pack %@, %@ widgets. %@
de: Paket %@, %@ Widgets. %@
it: Pack %@, %@ widget. %@
ja: パック %1$@、ウィジェット%2$@個。%3$@
pt_br: Pacote %@, %@ widgets. %@

source: Pack de la semaine
de: Paket der Woche
en: Pack of the week
es: Pack de la semana
it: Pack della settimana
ja: 今週のパック
pt_br: Pacote da semana

source: Pack de la semaine : %@, %@ widgets. %@
de: Paket der Woche: %@, %@ Widgets. %@
en: Pack of the week: %@, %@ widgets. %@
es: Pack de la semana: %@, %@ widgets. %@
it: Pack della settimana: %@, %@ widget. %@
ja: 今週のパック：%1$@、ウィジェット%2$@個。%3$@
pt_br: Pacote da semana: %@, %@ widgets. %@

source: Packs
de: Pakete
it: Pack
ja: パック
pt_br: Pacotes

source: Packs thématiques
de: Themen-Packs
en: Themed packs
es: Packs temáticos
it: Pack a tema
ja: テーマパック
pt_br: Pacotes temáticos

source: Packs thématiques, collections Halloween et Noël, Étudiant, Sportif, Voyageur…
de: Themen-Packs, Halloween- und Weihnachtskollektionen, Student, Sportler, Reisender…
en: Themed packs, Halloween and Christmas collections, Student, Athlete, Traveler…
es: Packs temáticos, colecciones de Halloween y Navidad, Estudiante, Deportista, Viajero…
it: Pack a tema, collezioni di Halloween e Natale, Studente, Sportivo, Viaggiatore…
ja: テーマパック、ハロウィン・クリスマスコレクション、学生、スポーツ、旅行…
pt_br: Pacotes temáticos, coleções de Halloween e Natal, Estudante, Esportista, Viajante…

source: Packs, collections, fonds d'écran.
de: Pakete, Kollektionen, Hintergründe.
en: Packs, collections, wallpapers.
es: Packs, colecciones, fondos de pantalla.
it: Pack, collezioni, sfondi.
ja: パック、コレクション、壁紙。
pt_br: Pacotes, coleções, papéis de parede.

source: Pad thaï
de: Pad Thai
en: Pad thai
es: Pad thai
it: Pad thai
ja: パッタイ
pt_br: Pad thai

source: Paiement en ligne
de: Online-Zahlung
en: Online payment
es: Pago en línea
it: Pagamento online
ja: オンライン決済
pt_br: Pagamento online

source: Paiement unique
de: Einmalzahlung
en: One-time payment
es: Pago único
it: Pagamento unico
ja: 一回払い
pt_br: Pagamento único

source: Pain blanc
de: Weißbrot
en: White bread
es: Pan blanco
it: Pane bianco
ja: 食パン
pt_br: Pão branco

source: Pain de blé entier
de: Vollkornbrot
en: Whole wheat bread
es: Pan integral
it: Pane integrale
ja: 全粒粉パン
pt_br: Pão integral

source: Pain pita
de: Pitabrot
en: Pita bread
es: Pan pita
it: Pane pita
ja: ピタパン
pt_br: Pão sírio

source: Palettes
de: Paletten
es: Paletas
it: Palette
ja: パレット
pt_br: Paletas

source: Pamplemousse
de: Grapefruit
en: Grapefruit
es: Toronja
it: Pompelmo
ja: グレープフルーツ
pt_br: Toranja

source: Panier moyen
de: Ø Warenkorb
en: Average order
es: Ticket promedio
it: Scontrino medio
ja: 平均客単価
pt_br: Ticket médio

source: Panneau
de: Karte
en: Panel
es: Panel
it: Pannello
ja: パネル
pt_br: Painel

source: Panneau flottant
de: Schwebendes Panel
en: Floating panel
es: Panel flotante
it: Pannello flottante
ja: フローティングパネル
pt_br: Painel flutuante

source: Papier chaud et typo ronde
de: Warmes Papier und runde Schrift
en: Warm paper and rounded type
es: Papel cálido y tipografía redondeada
it: Carta calda e carattere tondo
ja: 温かみのある紙と丸い文字
pt_br: Papel quente e fonte arredondada

source: Papier chaud et typo ronde, pour tous les jours.
de: Warmes Papier und runde Schrift, für jeden Tag.
en: Warm paper and rounded type, for every day.
es: Papel cálido y tipografía redondeada, para todos los días.
it: Carta calda e caratteri arrotondati, per ogni giorno.
ja: 温かみのある紙と丸い文字で、毎日に。
pt_br: Papel quente e fonte arredondada, para todos os dias.

source: Papier crème et encre
de: Cremefarbenes Papier und Tinte
en: Cream paper and ink
es: Papel crema y tinta
it: Carta crema e inchiostro
ja: クリーム色の紙とインク
pt_br: Papel creme e tinta

source: Papier pointillé
de: Punktpapier
en: Dotted paper
es: Papel punteado
it: Carta puntinata
ja: ドット紙
pt_br: Papel pontilhado

source: Paquet (biologie, anglais…)
de: Stapel (Biologie, Englisch …)
en: Deck (biology, English…)
es: Mazo (biología, inglés…)
it: Mazzo (biologia, inglese…)
ja: デッキ（生物、英語…）
pt_br: Baralho (biologia, inglês…)

source: Par cours
de: Nach Kurs
en: By course
es: Por materia
it: Per corso
ja: 科目別
pt_br: Por disciplina

source: Par jour
de: Pro Tag
en: Per day
es: Por día
it: Al giorno
ja: 1日あたり
pt_br: Por dia

source: Par jour : %@
de: Pro Tag: %@
en: Per day: %@
es: Por día: %@
it: Al giorno: %@
ja: 1日あたり：%@
pt_br: Por dia: %@

source: Par mois
de: Pro Monat
en: Per month
es: Por mes
it: Al mese
ja: 1か月あたり
pt_br: Por mês

source: Par muscle
de: Nach Muskel
en: By muscle
es: Por músculo
it: Per muscolo
ja: 部位別
pt_br: Por músculo

source: Par rapport au mois dernier
de: Im Vergleich zum letzten Monat
en: Compared to last month
es: Comparado con el mes pasado
it: Rispetto al mese scorso
ja: 先月との比較
pt_br: Em relação ao mês passado

source: Par type
de: Nach Art
en: By type
es: Por tipo
it: Per tipo
ja: 種類別
pt_br: Por tipo

source: Parapluie ?
de: Regenschirm?
en: Umbrella?
es: ¿Paraguas?
it: Ombrello?
ja: 傘いる？
pt_br: Guarda-chuva?

source: Part épargnée
de: Sparanteil
en: Share saved
es: Parte ahorrada
it: Quota risparmiata
ja: 貯蓄の割合
pt_br: Parte poupada

source: Partiellement nuageux
de: Teilweise bewölkt
en: Partly cloudy
es: Parcialmente nublado
it: Parzialmente nuvoloso
ja: 一部曇り
pt_br: Parcialmente nublado

source: Partir trop vite.
de: Zu schnell loslaufen.
en: Starting too fast.
es: Salir demasiado rápido.
it: Partire troppo forte.
ja: 飛ばしすぎる。
pt_br: Começar rápido demais.

source: Parts · %@
de: Anteile · %@
en: Segments · %@
es: Partes · %@
it: Parti · %@
ja: 構成 · %@
pt_br: Partes · %@

source: Pas
de: Schritte
en: Steps
es: Pasos
it: Passi
ja: 歩数
pt_br: Passos

source: Pas d'écran au lit
de: Keine Bildschirme im Bett
en: No screens in bed
es: Sin pantallas en la cama
it: Niente schermo a letto
ja: ベッドでは画面を見ない
pt_br: Sem telas na cama

source: Pas de connexion : dernière météo reçue %@.
de: Keine Verbindung: Wetter zuletzt aktualisiert %@.
en: No connection: weather last updated %@.
es: Sin conexión: último clima recibido %@.
it: Nessuna connessione: ultimo meteo ricevuto %@.
ja: オフライン: 最後に取得した天気は%@です。
pt_br: Sem conexão: último clima recebido %@.

source: Pas de connexion : le produit %@ n'a pas pu être cherché.
de: Keine Verbindung: Das Produkt %@ konnte nicht gesucht werden.
en: No connection: product %@ couldn't be looked up.
es: Sin conexión: no se pudo buscar el producto %@.
it: Nessuna connessione: impossibile cercare il prodotto %@.
ja: 接続がありません。商品%@を検索できませんでした。
pt_br: Sem conexão: não foi possível buscar o produto %@.

source: Pas de cours prévu
de: Kein Kurs geplant
en: No classes scheduled
es: Sin clases previstas
it: Nessun corso in programma
ja: 授業の予定なし
pt_br: Nenhuma aula prevista
